{"source":"Karoline dos Santos Oliveira (born January 1, 1986), known professionally as Karol Conká, is a Brazilian singer-songwriter. Her music is a blend of modern hip-hop and rap with sounds from Brazilian pop and traditional music. In 2013, she won Multishow's Best New Artist award and released her debut album, Batuk Freak.  Her song, \"Boa Noite\", is featured in the EA Sports video game, FIFA 14. Her album Ambulante was ranked as the 34th best Brazilian album of 2018 by the Brazilian edition of Rolling Stone magazine and among the 25 best Brazilian albums of the second half of 2018 by the São Paulo Association of Art Critics.\n\nIn January 2021, she was announced as a contestant of the reality show Big Brother Brasil 21.[10] Her sarcastic and non-empathic behavior towards her housemates has garnered a very negative reception from the participants and viewers alike. On February 23, she was evicted from the reality show with a record-breaking 99.17% of the public vote.\n\nHer life is depicted in the 2021 Globoplay documentary series A Vida Depois do Tombo.","translation":"Karoline Dos Santos Oliveira (née le 1er janvier 1986), connue professionnellement sous le nom de Karol Conká, est un auteur-compositeur-interprète brésilien. Sa musique est un mélange de hip-hop moderne et de rap avec des sons de la pop brésilienne et de la musique traditionnelle. En 2013, elle a remporté le prix du meilleur nouvel artiste de Multishow et a sorti son premier album, Batuk Freak.  Sa chanson, \"Boa NOITE\", est présentée dans le jeu vidéo EA Sports, FIFA 14. Son album Ambulante a été classé comme le 34e meilleur album brésilien de 2018 par l'édition brésilienne du magazine Rolling Stone et parmi les 25 meilleurs albums brésiliens de la seconde moitié de 2018 par le São Paulo Association of Art Critics.\n\nEn janvier 2021, elle a été annoncée comme une candidate de l'émission de téléréalité Big Brother Brasil 21. [10] Son comportement sarcastique et non empathique envers ses colocataires a recueilli une réception très négative des participants et des téléspectateurs. Le 23 février, elle a été expulsée de l'émission de téléréalité avec un record de 99,17% du vote public.\n\nSa vie est représentée dans la série documentaire de Globoplay 2021 A Vida Depois Do Tombo.","source_lang":"en","target_lang":"fr","created":1746542000,"expiration":1747146800}