{"source":"Park Ji-hoon (Hangul: 박지훈; born May 29, 1999) is a South Korean singer and actor under YY Entertainment. He first rose to fame as a member of the K-pop project boy group Wanna One. Following the group’s disbandment in 2019, Ji-hoon pursued a solo music career and expanded into acting, building on his early experience as a child actor.\n\nHe gained recognition for his roles in Love Revolution and At a Distance, Spring is Green, earning accolades such as Best Idol Actor at the 2021 Korea First Brand Awards and Acting Idol at the 2022 Korea First Brand Awards. His performance in Weak Hero Class 1 marked a major milestone in his career, earning him widespread acclaim as well as Best New Actor at both the 2023 Blue Dragon Series Awards and the Korea Drama Awards.\n\nIn 2024, Ji-hoon made his big-screen debut in Beautiful Audrey, earning him Best New Actor at the Seoul International Film Awards.","translation":"Park Ji-hoon (Hangul: 박지훈; né le 29 mai 1999) est un chanteur et acteur sud-coréen sous Yy Entertainment. Il est devenu célèbre pour la première fois en tant que membre du groupe de garçons du projet K-Pop Wanna One. Suite à la dissolution du groupe en 2019, Ji-Hoon a poursuivi une carrière musicale en solo et s'est étendu à la théâtre, en s'appuyant sur sa première expérience en tant qu'acteur enfant.\n\nIl a acquis une reconnaissance pour ses rôles dans Love Revolution et à distance, le printemps est vert, gagnant des distinctions telles que le meilleur acteur d'idol aux prix de la première marque Korea First 2021 et les Idols d'acteur aux prix de la première marque Korea 2022. Sa performance dans les héros faibles de classe 1 a marqué une étape importante de sa carrière, ce qui lui a valu des éloges et le meilleur nouvel acteur aux 2023 Blue Dragon Series Awards et aux Korea Drama Awards.\n\nEn 2024, Ji-Hoon a fait ses débuts sur grand écran dans Beautiful Audrey, ce qui lui a valu le meilleur nouvel acteur aux Séoul International Film Awards.","source_lang":"en","target_lang":"fr","created":1745871624,"expiration":1746476424}